Repository: Msquare-Labs/karo-localization-llm
Catalog: Tasks/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ru, sv, tr, zh_hans, zh_hant

# filterTasksDescription
source: View all tasks across your projects which satisfy the filter
de: Zeige alle Aufgaben in deinen Projekten an, die dem Filter entsprechen
es: Ver todas las tareas de sus proyectos que satisfacen el filtro
fr: Affichez toutes les tâches de vos projets qui satisfont au filtre
hi: अपने सभी प्रोजेक्ट्स में वे सभी कार्य देखें जो फ़िल्टर को संतुष्ट करते हैं
it: Visualizza tutte le attività dei tuoi progetti che soddisfano il filtro
ja: フィルターを満たすすべてのプロジェクトのタスクを表示します
ko: 필터를 충족하는 모든 프로젝트의 모든 작업 보기
nl: Bekijk alle taken in je projecten die aan het filter voldoen
pl: Wyświetl wszystkie zadania w swoich projektach, które spełniają warunki filtra
pt: Veja todas as tarefas nos seus projetos que satisfazem o filtro
sv: Visa alla uppgifter i dina projekt som uppfyller filtret
tr: Filtreyi karşılayan tüm projelerinizdeki görevleri görüntüleyin
zh_hans: 查看您项目中所有满足筛选条件的任务
zh_hant: 檢視您專案中所有滿足篩選條件的任務

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
hi: फ़ोल्डर
it: Cartella
ja: フォルダー
ko: 폴더
nl: Map
pt: Pasta
sv: Mapp
tr: Klasör
zh_hans: 文件夹
zh_hant: 資料夾

source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
hi: फ़ोल्डर
it: Cartelle
ja: フォルダー
ko: 폴더
nl: Mappen
pl: Foldery
pt: Pastas
sv: Mappar
tr: Klasörler
zh_hans: 文件夹
zh_hant: 資料夾

source: Free Trial
de: Kostenlose Testversion
es: Prueba gratis
fr: Essai gratuit
hi: नि: शुल्क परीक्षण
it: Prova gratuita
ja: 無料トライアル
ko: 무료 체험
nl: Gratis proefperiode
pl: Bezpłatny okres próbny
pt: Avaliação Gratuita
sv: Gratis provperiod
tr: Ücretsiz Deneme
zh_hans: 免费试用
zh_hant: 免費試用

source: Group by
de: Gruppieren nach
es: Agrupar por
fr: Grouper par
hi: समूह द्वारा
it: Gruppo di
ja: グループ化
ko: 그룹화 기준
nl: Groeperen op
pl: Grupuj według
pt: Agrupar por
sv: Gruppera efter
tr: Gruplandır
zh_hans: 分组依据
zh_hant: 分組依據

# hasValue
source: Any value
de: Beliebiger Wert
es: Cualquier valor
fr: N'importe quelle valeur
hi: कोई भी मान
it: Nessun valore
ja: 任意の値
ko: 모든 값
nl: Elke waarde
pl: Dowolna wartość
pt: Qualquer valor
sv: Vilket värde som helst
tr: Herhangi bir değer
zh_hans: 任何值
zh_hant: 任何值

# hideCompletedColumns
source: Hide completed tasks
de: Abgeschlossene Aufgaben ausblenden
es: Ocultar tareas completadas
fr: Masquer les tâches terminées
hi: पूर्ण किए गए कार्यों को छिपाएँ
it: Nascondi attività completate
ja: 完了したタスクを非表示
ko: 완료된 작업 숨기기
nl: Voltooide taken verbergen
pl: Ukryj ukończone zadania
pt: Ocultar tarefas concluídas
ru: Скрыть выполненные задачи
sv: Dölj slutförda uppgifter
tr: Tamamlanan görevleri gizle
zh_hans: 隐藏已完成的任务
zh_hant: 隱藏已完成的任務

source: Hide completed tasks
de: Erledigte Aufgaben ausblenden
es: Ocultar tareas completadas
fr: Masquer les tâches terminées
hi: पूर्ण किए गए कार्यों को छिपाएँ
it: Nascondi compiti completati
ja: 完了したタスクを非表示
ko: 완료된 작업 숨기기
nl: Voltooide taken verbergen
pl: Ukryj ukończone zadania
pt: Ocultar tarefas concluídas
sv: Dölj slutförda uppgifter
tr: Tamamlanan görevleri gizle
zh_hans: 隐藏已完成的任务
zh_hant: 隱藏已完成的任務

# hideDividers
source: Hide section dividers
de: Abschnittsteiler ausblenden
es: Ocultar divisores de sección
fr: Masquer les séparateurs de section
hi: अनुभाग विभाजक छिपाएँ
it: Nascondi i divisori di sezione
ja: セクションの区切り線を非表示
ko: 섹션 구분선 숨기기
nl: Sectiescheidingen verbergen
pl: Ukryj separatory sekcji
pt: Ocultar divisores de secção
ru: Скрыть разделители разделов
sv: Dölj sektionsavdelare
tr: Bölüm ayırıcılarını gizle
zh_hans: 隐藏分段线
zh_hant: 隱藏分段線

# hideEmptyColumns
source: Hide empty sections
de: Leere Abschnitte ausblenden
es: Ocultar secciones vacías
fr: Masquer les sections vides
hi: खाली अनुभाग छिपाएँ
it: Nascondi sezioni vuote
ja: 空のセクションを非表示
ko: 빈 섹션 숨기기
nl: Lege secties verbergen
pl: Ukryj puste sekcje
pt: Ocultar secções vazias
ru: Скрыть пустые разделы
sv: Dölj tomma sektioner
tr: Boş bölümleri gizle
zh_hans: 隐藏空的分区
zh_hant: 隱藏空的部分

source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
hi: अनदेखा करें
it: Ignora
ja: 無視
ko: 무시
nl: Negeren
pl: Ignoruj
pt: Ignorar
sv: Ignorera
tr: Yoksay
zh_hans: 忽略
zh_hant: 忽略

source: Mark as read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
hi: पढ़ा हुआ चिह्नित करें
it: Segna come letto
ja: 既読にする
ko: 읽음으로 표시
nl: Markeren als gelezen
pl: Oznacz jako przeczytane
pt: Marcar como lido
sv: Markera som läst
tr: Okundu olarak işaretle
zh_hans: 标记为已读
zh_hant: 標記為已讀

source: More options
de: Weitere Optionen
es: Más opciones
fr: Plus d’options
hi: अधिक विकल्प
it: Altre opzioni
ja: その他のオプション
ko: 추가 옵션
nl: Meer opties
pl: Więcej opcji
pt: Mais opções
ru: Дополнительные параметры
sv: Fler alternativ
tr: Daha fazla seçenek
zh_hans: 更多选项
zh_hant: 更多選項

source: Move
de: Verschieben
es: Mover
fr: Déplacer
hi: स्थानांतरित करें
it: Muovi
ja: 移動
ko: 이동
nl: Verplaatsen
pl: Przenieś
pt: Mover
sv: Flytta
tr: Taşı
zh_hans: 移动
zh_hant: 移動

source: Move to %@
de: Verschieben nach %@
es: Mover a %@
fr: Déplacer vers %@
hi: %@ में स्थानांतरित करें
it: Muovi verso %@
ja: %@に移動
ko: %@ (으)로 이동
nl: Verplaatsen naar %@
pl: Przenieś do %@
pt: Mover para %@
sv: Flytta till %@
tr: %@ konumuna taşı
zh_hans: 移动到%@
zh_hant: 移動至%@

# multiColumn
source: Multiple
de: Mehrere
es: Múltiple
hi: एकाधिक
it: Multiplo
ja: 複数
ko: 다중
nl: Meerdere
pl: Wiele
pt: Múltiplo
ru: Несколько
sv: Flera
tr: Çoklu
zh_hans: 多个
zh_hant: 多個

# newComponentNotFoundTransferError
source: Could not find the project to be moved to
de: Das Projekt, in das verschoben werden soll, konnte nicht gefunden werden
es: No se pudo encontrar el proyecto al que se va a mover
fr: Impossible de trouver le projet à déplacer vers
hi: जिस प्रोजेक्ट में स्थानांतरित किया जाना है, वह नहीं मिला
it: Impossibile trovare il progetto su cui trasferire
ja: 移動先のプロジェクトが見つかりませんでした
ko: 이동할 프로젝트를 찾을 수 없습니다
nl: Kon het project waarnaar verplaatst moet worden niet vinden
pl: Nie można znaleźć projektu, do którego ma zostać przeniesiony
pt: Não foi possível encontrar o projeto para o qual mover
sv: Kunde inte hitta projektet att flytta till
tr: Taşınacak proje bulunamadı
zh_hans: 找不到要移至的项目
zh_hant: 找不到要移至的專案

source: %@ not found
de: %@ nicht gefunden
es: %@ no encontrado
fr: %@ non trouvé
hi: %@ नहीं मिला
it: %@ non trovata
ja: %@が見つかりません
ko: %@을(를) 찾을 수 없습니다
nl: %@ niet gevonden
pl: Nie znaleziono %@
pt: %@ não encontrado(a)
ru: %@ не найден
sv: %@ hittades inte
tr: %@ bulunamadı
zh_hans: 未找到%@
zh_hant: 找不到%@

source: Notifications
de: Benachrichtigungen
es: Notificaciones
hi: सूचनाएं
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt: Notificações
sv: Aviseringar
tr: Bildirimler
zh_hans: 通知
zh_hant: 通知

# openDetailModeTitle
source: Filters for project
de: Filter für Projekt
es: Filtros para proyecto
fr: Filtres pour le projet
hi: परियोजना के लिए फ़िल्टर
it: Filtri per il progetto
ja: プロジェクトのフィルター
ko: 프로젝트 필터
nl: Filters voor project
pl: Filtry dla projektu
pt: Filtros para o projeto
sv: Filter för projekt
tr: Proje için filtreler
zh_hans: 项目筛选器
zh_hant: 專案篩選器

# openKanbanModeTitle
source: Tasks for project
de: Aufgaben für Projekt
es: Tareas para el proyecto
fr: Tâches pour le projet
hi: परियोजना के लिए कार्य
it: Compiti per progetto
ja: プロジェクトのタスク
ko: 프로젝트 작업
nl: Taken voor project
pl: Zadania dla projektu
pt: Tarefas para o projeto
sv: Uppgifter för projekt
tr: Proje için görevler
zh_hans: 项目任务
zh_hant: 專案任務

# pageBreakNewSection
source: Sections on new page
de: Abschnitte auf neuer Seite
es: Secciones en una página nueva
fr: Sections sur une nouvelle page
hi: नए पृष्ठ पर अनुभाग
it: Sezioni nella nuova pagina
ja: 新しいページにセクションを作成
ko: 새 페이지의 섹션
nl: Secties op nieuwe pagina
pl: Sekcje na nowej stronie
pt: Secções em nova página
ru: Разделы на новой странице
sv: Sektioner på ny sida
tr: Yeni sayfadaki bölümler
zh_hans: 在新页面上显示分区
zh_hant: 在新頁面上顯示區段

source: Page options
de: Seitenoptionen
es: Opciones de página
fr: Options de la page
hi: पेज विकल्प
it: Opzioni pagina
ja: ページのオプション
ko: 페이지 옵션
nl: Pagina-opties
pl: Opcje strony
pt: Opções de página
ru: Параметры страницы
sv: Sidalternativ
tr: Sayfa seçenekleri
zh_hans: 页面选项
zh_hant: 頁面選項

source: Page size
de: Seitengröße
es: Tamaño de página
fr: Taille de la page
hi: पेज का आकार
it: Dimensioni pagina
ja: ページサイズ
ko: 페이지 크기
nl: Paginagrootte
pl: Rozmiar strony
pt: Tamanho da página
ru: Размер страницы
sv: Sidstorlek
tr: Sayfa boyutu
zh_hans: 页面尺寸
zh_hant: 頁面尺寸

source: Portrait
de: Porträt
es: Retrato
hi: पोर्ट्रेट
it: Ritratto
ja: ポートレート
ko: 세로
nl: Portret
pl: Pionowo
pt: Retrato
ru: Портрет
sv: Stående
tr: Dikey
zh_hans: 纵向
zh_hant: 縱向

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
hi: पूर्वावलोकन
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorbeeld
pl: Podgląd
pt: Pré-visualização
ru: Предварительный просмотр
sv: Förhandsgranska
tr: Önizleme
zh_hans: 预览
zh_hant: 預覽

# pricePerMonth
source: that is %@/mo
de: Das ist %@/mo
es: eso es %@/mes
fr: c'est-à-dire %@/mo
hi: जो कि %@/महीना है
it: che è %@/mo
ja: %@/月です
ko: %@/월입니다
nl: dat is %@/maand
pl: czyli %@/miesiąc
pt: que é %@/mês
sv: det är %@/mån
tr: bu %@/ay
zh_hans: 即 %@/月
zh_hant: 即 %@/月

# purchaseScreenFootnoteSubtitle
source: See what they are saying
de: Sehen Sie, was sie sagen
es: Ve lo que están diciendo
fr: Voir ce qu'ils disent
hi: देखें कि वे क्या कह रहे हैं
it: Guarda cosa dicono
ja: 彼らが言っていることを見る
ko: 그들이 무슨 말을 하는지 보세요
nl: Zie wat ze zeggen
pl: Zobacz, co mówią
pt: Veja o que eles estão dizendo
sv: Se vad de säger
tr: Ne dediklerini görün
zh_hans: 看看他们怎么说
zh_hant: 看看他們怎麼說

# purchaseScreenFootnoteTitle
source: Join 30,000 people using Tasks everyday
de: Schließen Sie sich 30.000 Menschen an, die Tasks täglich nutzen
es: Únase a 30.000 personas que utilizan Tareas todos los días
fr: Rejoignez 30 000 personnes utilisant Tasks tous les jours
hi: हर दिन टास्क का उपयोग करने वाले 30,000 लोगों से जुड़ें
it: Unisciti a 30.000 persone che usano Tasks ogni giorno
ja: 毎日 Tasks を使用している 30,000 人に加わりましょう
ko: 매일 Tasks를 사용하는 30,000명에 합류하세요
nl: Sluit je aan bij 30.000 mensen die Tasks elke dag gebruiken
pl: Dołącz do 30 000 osób, które codziennie korzystają z Tasks
pt: Junte-se a 30.000 pessoas que usam Tasks todos os dias
sv: Gå med i 30 000 personer som använder Tasks varje dag
tr: Her gün Görevler kullanan 30.000 kişiye katılın
zh_hans: 加入每天使用 Tasks 的 30,000 人
zh_hant: 加入每天使用 Tasks 的 30,000 人

# purchaseSmartLists
source: Create and save Smart Lists
de: Smart Lists erstellen und speichern
es: Crea y guarda listas Smart
fr: Créer et sauvegarder des listes intelligentes
hi: स्मार्ट सूचियाँ बनाएं और सहेजें
it: Crea e salva liste intelligenti
ja: スマートリストを作成して保存
ko: 스마트 목록 생성 및 저장
nl: Slimme lijsten maken en opslaan
pl: Twórz i zapisuj Inteligentne Listy
pt: Crie e salve Listas Inteligentes
sv: Skapa och spara Smart-listor
tr: Akıllı Listeler oluşturun ve kaydedin
zh_hans: 创建并保存智能列表
zh_hant: 建立並儲存智慧清單

# reorderSomething
source: Reorder %@
de: Neu ordnen %@
es: Reorganizar %@
fr: Réorganiser %@
hi: %@ पुन: व्यवस्थित करें
it: Riordina %@
ja: %@ を並べ替える
ko: %@ 재정렬
nl: Rangschik %@ opnieuw
pl: Zmień kolejność %@
pt: Reordenar %@
sv: Ändra ordning på %@
tr: %@'ı yeniden sırala
zh_hans: 重新排序 %@
zh_hant: 重新排序 %@

source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
hi: रीसेट
it: Resetta
ja: リセット
ko: 초기화
nl: Resetten
pl: Resetuj
pt: Redefinir
sv: Återställ
tr: Sıfırla
zh_hans: 重置
zh_hant: 重設

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
hi: पुनर्स्थापित करें
it: Ripristina
ja: 復元
ko: 복원
nl: Herstellen
pl: Przywróć
pt: Restaurar
sv: Återställ
tr: Geri Yükle
zh_hans: 恢复
zh_hant: 還原

# rootFolder
source: Main folder
de: Hauptordner
es: Carpeta principal
fr: Dossier principal
hi: मुख्य फ़ोल्डर
it: Cartella principale
ja: メインフォルダ
ko: 메인 폴더
nl: Hoofdmap
pl: Folder główny
pt: Pasta principal
sv: Huvudmapp
tr: Ana klasör
zh_hans: 主文件夹
zh_hant: 主資料夾

source: Select all
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
hi: सभी चुनें
it: Seleziona tutto
ja: すべて選択
ko: 전체 선택
nl: Alles selecteren
pl: Wybierz wszystko
pt: Selecionar tudo
sv: Markera alla
tr: Tümünü seç
zh_hans: 全选
zh_hant: 全選

# settingsItemProjectTapActionTitle
source: Configure tap on project
de: Tap auf Projekt konfigurieren
es: Configurar toque en el proyecto
fr: Configurer appuyez sur le projet
hi: परियोजना पर टैप कॉन्फ़िगर करें
it: Configura il tap su progetto
ja: プロジェクトのタップアクションを設定
ko: 프로젝트 탭 동작 구성
nl: Tik op project configureren
pl: Skonfiguruj dotknięcie projektu
pt: Configurar toque no projeto
sv: Konfigurera tryck på projekt
tr: Projeye dokunma eylemini yapılandırın
zh_hans: 配置项目点按操作
zh_hant: 設定點擊項目時的動作

# shortcutsFieldNotPresent
source: Field named "%@" is not present in project %@.
de: Feld mit dem Namen "%@" ist im Projekt %@ nicht vorhanden
es: El campo llamado "%@" no está presente en el proyecto %@.
fr: Le champ nommé "%@" n'est pas présent dans le projet %@.
hi: "%@" नामक फ़ील्ड प्रोजेक्ट %@ में मौजूद नहीं है।
it: Il campo chiamato "%@" non è presente nel progetto %@.
ja: 「%@」という名前のフィールドはプロジェクト %@ にありません。
ko: '%@'이라는 이름의 필드가 프로젝트 %@에 없습니다.
nl: Veld met de naam '%@' is niet aanwezig in project %@.
pl: Pole o nazwie „%@” nie jest obecne w projekcie %@.
pt: O campo com o nome "%@" não está presente no projeto %@.
sv: Fältet med namnet "%@" finns inte i projektet %@.
tr: "%@" adlı alan, %@ projesinde mevcut değil.
zh_hans: 名为“%@”的字段不存在于项目 %@ 中。
zh_hant: 名為「%@」的欄位不存在於項目 %@ 中。

# shortcutsFieldsHelperText
source: Fields expects a dictionary with the text field in the task you want to set. For example, key -> "Notes" value -> "Sample note"
de: Felde erwartet ein Wörterbuch mit dem Textfeld in der Aufgabe, die Sie einstellen möchten. z.B. "Schlüssel" -> "Notizen" -> "Wert" -> "Musternotiz"
es: Los canmpos espera un diccionario con el campo de texto en la tarea que deseas configurar. NPor ejemplo, nkey -> "Notes" nvalue -> "Sample note"
fr: Les champs attendent un dictionnaire avec le champ de texte dans la tâche que vous souhaitez définir. Par exemple, clé -> "Notes" valeur -> "Exemple de note"
hi: फ़ील्ड उस कार्य में टेक्स्ट फ़ील्ड के साथ एक शब्दकोश की अपेक्षा करता है जिसे आप सेट करना चाहते हैं। उदाहरण के लिए, की -> "नोट्स" वैल्यू -> "नमूना नोट"
it: Campi si aspetta un dizionario con il campo di testo nel compito che vuoi impostare. Per esempio, key -> "Note" value -> "Nota campione"
ja: フィールドは、設定したいタスクのテキストフィールドを含む辞書を期待しています。 例： key -> "メモ" value -> "サンプルメモ"
ko: 필드는 설정하려는 작업의 텍스트 필드를 포함하는 사전을 예상합니다. 예시: 키 -> "노트" 값 -> "샘플 노트"
nl: Velden verwacht een woordenboek met het tekstveld in de taak die u wilt instellen. Bijvoorbeeld, key -> "Opmerkingen" value -> "Voorbeeldnotitie"
pl: Pola oczekują słownika z polem tekstowym w zadaniu, które chcesz ustawić. Na przykład, klucz -> „Notatki” wartość -> „Przykładowa notatka”
pt: Os campos esperam um dicionário com o campo de texto na tarefa que pretende definir. Por exemplo, chave -> "Notas" valor -> "Nota de exemplo"
sv: Fält förväntar sig en ordlista med textfältet i den uppgift du vill ställa in. Till exempel, nyckel -> "Anteckningar" värde -> "Exempelanteckning"
tr: Alanlar, ayarlamak istediğiniz görevin metin alanını içeren bir sözlük bekler. Örneğin, anahtar -> "Notlar" değer -> "Örnek not"
zh_hans: 字段需要一个包含要设置的任务中文本字段的字典。 例如： key -> "备注" value -> "示例备注"
zh_hant: 欄位需要一個包含要設定的任務中文字欄位的字典。 例如： key -> 「備註」 value -> 「範例備註」

# shortcutsInvalidValueForField
source: Invalid parameters for "%@" field.
de: Ungültige Parameter für das "%@" Feld Projekte
es: Parámetros no válidos para el campo "%@".
fr: Paramètres invalides pour le champ "%@".
hi: "%@" फ़ील्ड के लिए अमान्य पैरामीटर।
it: Parametri non validi per il campo "%@"
ja: 「%@」フィールドのパラメータが無効です。
ko: '%@' 필드에 대한 매개변수가 유효하지 않습니다.
nl: Ongeldige parameters voor veld '%@'.
pl: Nieprawidłowe parametry dla pola „%@”.
pt: Parâmetros inválidos para o campo "%@".
sv: Ogiltiga parametrar för fältet "%@".
tr: "%@" alanı için geçersiz parametreler.
zh_hans: “%@”字段的参数无效。
zh_hant: 「%@」欄位的參數無效。

# shortcutsMissingRequiredValueForField
source: "%@" cannot be left blank. Please specify a value
de: "%@" kann nicht leer gelassen werden. Bitte geben Sie einen Wert an
es: "%@" no se puede dejar en blanco. Especifica un valor
fr: "%@" ne peut pas être laissé en blanc. Veuillez spécifier une valeur
hi: "%@" को खाली नहीं छोड़ा जा सकता। कृपया एक मान निर्दिष्ट करें
it: "%@" progetti non possono essere lasciati vuoti. Per favore specifica un valore.
ja: 「%@」は空白にできません。値を指定してください
ko: '%@'은(는) 비워둘 수 없습니다. 값을 지정하세요
nl: '%@' kan niet leeg worden gelaten. Gelieve een waarde op te geven
pl: „%@” nie może być puste. Podaj wartość
pt: "%@" não pode ser deixado em branco. Por favor, especifique um valor
sv: "%@" kan inte lämnas tomt. Ange ett värde
tr: "%@" boş bırakılamaz. Lütfen bir değer belirtin
zh_hans: “%@”不能为空白。请指定一个值
zh_hant: 「%@」不能留空。請指定一個值

source: Show project header
de: Projektheader anzeigen
es: Mostrar encabezado del proyecto
fr: Afficher l'en-tête du projet
hi: प्रोजेक्ट हेडर दिखाएं
it: Mostra intestazione progetto
ja: プロジェクトヘッダーを表示
ko: 프로젝트 헤더 표시
nl: Toon projectkoptekst
pl: Pokaż nagłówek projektu
pt: Mostrar cabeçalho do projeto
ru: Показать заголовок проекта
sv: Visa projekthuvud
tr: Proje başlığını göster
zh_hans: 显示项目标题
zh_hant: 顯示項目標題

# singleColumn
source: Single
de: Einzeln
es: Único
fr: Unique
hi: सिंगल
ja: シングル
ko: 단일
nl: Enkel
pl: Pojedyncza
pt: Única
ru: Один
sv: Enkel
tr: Tek
zh_hans: 单一
zh_hant: 單一

source: Siri Shortcuts
de: Siri Verknüpfungen
fr: Raccourcis Siri
hi: सिरी शॉर्टकट्स
it: Siri scorciatoie
ja: Siriショートカット
ko: Siri 단축어
nl: Siri-opdrachten
pl: Skróty Siri
pt: Atalhos da Siri
sv: Siri-genvägar
tr: Siri Kısayolları
zh_hans: Siri 快捷指令
zh_hant: Siri 捷徑

source: Smart List
de: Intelligente Liste
es: Lista Smart
fr: Liste intelligente
hi: स्मार्ट सूची
it: Lista intelligente
ja: スマートリスト
ko: 스마트 목록
nl: Slimme lijst
pl: Inteligentna lista
pt: Lista inteligente
sv: Smart lista
tr: Akıllı Liste
zh_hans: 智能列表
zh_hant: 智慧列表

source: Smart Lists
de: Intelligente Listen
es: Listas Smart
fr: Listes intelligentes
hi: स्मार्ट सूचियां
it: Liste intelligenti
ja: スマートリスト
ko: 스마트 목록
nl: Slimme lijsten
pl: Inteligentne listy
pt: Listas inteligentes
sv: Smarta listor
tr: Akıllı Listeler
zh_hans: 智能列表
zh_hant: 智慧列表

# subtasksNotSupportedTransferError
source: Transferring tasks with subtasks is currently not supported
de: Die Übertragung von Aufgaben mit Unteraufgaben wird derzeit nicht unterstützt
es: Actualmente no se admite la transferencia de tareas con tareas secundarias
fr: Le transfert de tâches avec des sous-tâches n'est pas pris en charge actuellement
hi: उप-कार्यों के साथ कार्यों का स्थानांतरण वर्तमान में समर्थित नहीं है
it: Il trasferimento di attività con sotto-attività non è attualmente supportato
ja: サブタスクを含むタスクの転送は現在サポートされていません
ko: 하위 작업이 있는 작업 전송은 현재 지원되지 않습니다
nl: Het overdragen van taken met subtaken wordt momenteel niet ondersteund
pl: Przenoszenie zadań z podzadaniami nie jest obecnie obsługiwane
pt: A transferência de tarefas com subtarefas não é atualmente suportada
sv: Överföring av uppgifter med deluppgifter stöds för närvarande inte
tr: Alt görevleri olan görevlerin aktarılması şu anda desteklenmiyor
zh_hans: 目前不支持带有子任务的任务转移
zh_hant: 目前不支援轉移帶有子任務的任務

source: Tap to Add to Siri
de: Zum Hinzufügen zu Siri tippen
es: Toque para agregar a Siri
fr: Appuyez pour ajouter à Siri
hi: सिरी में जोड़ने के लिए टैप करें
it: Tocca per aggiungere a Siri
ja: タップしてSiriに追加
ko: 탭하여 Siri에 추가
nl: Tik om toe te voegen aan Siri
pl: Dotknij, aby dodać do Siri
pt: Toque para Adicionar à Siri
ru: Нажмите, чтобы добавить в Siri
sv: Tryck för att lägga till i Siri
tr: Siri'ye Eklemek için Dokun
zh_hans: 轻点以添加到 Siri
zh_hant: 輕點以加入 Siri

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
hi: कार्य
it: Compiti
ja: タスク
ko: 작업
nl: Taken
pl: Zadania
pt: Tarefas
sv: Uppgifter
tr: Görevler
zh_hans: 任务
zh_hant: 任務

# transferTaskConfirmationDetail
source: %@ could not be mapped to the project %@, do you want to proceed changing the task?
de: %@ konnte dem Projekt %@ nicht zugeordnet werden, möchten Sie mit der Änderung der Aufgabe fortfahren?
es: %@ no se pudo asignar al proyecto %@, ¿deseas continuar cambiando la tarea?
fr: %@ n'a pas pu être mappé sur le projet %@, voulez-vous continuer à modifier la tâche?
hi: %@ को प्रोजेक्ट %@ में मैप नहीं किया जा सका, क्या आप कार्य को बदलने के लिए आगे बढ़ना चाहते हैं?
it: %@ non può essere mappato al progetto %@, vuoi procedere cambiando il compito?
ja: %@はプロジェクト%@にマッピングできませんでした。タスクの変更を続行しますか？
ko: %@을(를) 프로젝트 %@에 매핑할 수 없습니다. 작업을 계속 변경하시겠습니까?
nl: %@ kon niet worden toegewezen aan project %@, wilt u doorgaan met het wijzigen van de taak?
pl: %@ nie mógł zostać zmapowany do projektu %@, czy chcesz kontynuować zmianę zadania?
pt: %@ não pôde ser mapeado para o projeto %@, quer prosseguir com a alteração da tarefa?
sv: %@ kunde inte mappas till projektet %@, vill du fortsätta ändra uppgiften?
tr: %@, %@ projesine eşlenemedi, görevi değiştirmeye devam etmek istiyor musunuz?
zh_hans: %@ 无法映射到项目 %@，您要继续更改任务吗？
zh_hant: %@ 無法對應到項目 %@，您要繼續更改任務嗎？

source: Unassigned
de: Nicht zugewiesen
es: Sin asignar
fr: Non-attribué
hi: असाइन नहीं किया गया
it: Non assegnato
ja: 未割り当て
ko: 할당되지 않음
nl: Niet toegewezen
pl: Nieprzypisane
pt: Não atribuído
sv: Ej tilldelad
tr: Atanmamış
zh_hans: 未分配
zh_hant: 未分配

source: Unread
de: Ungelesen
es: No Leído
fr: Non-lu
hi: अपठित
it: Non letto
ja: 未読
ko: 읽지 않음
nl: Ongelezen
pl: Nieprzeczytane
pt: Não lido
sv: Oläst
tr: Okunmamış
zh_hans: 未读
zh_hant: 未讀

source: Untitled %@
de: Unbenannt %@
es: Sin título %@
fr: %@ sans titre
hi: शीर्षक रहित %@
it: Non titolato %@
ja: 無題%@
ko: 제목 없음 %@
nl: Naamloos %@
pl: Bez tytułu %@
pt: Sem título %@
sv: Namnlös %@
tr: Başlıksız %@
zh_hans: 无标题 %@
zh_hant: 無標題 %@

# xMore
source: %@ more
de: %@ mehr
es: más %@
fr: %@ plus
hi: %@ और
it: %@ di più
ja: さらに %@
ko: %@개 더
nl: %@ meer
pl: %@ więcej
pt: mais %@
sv: %@ till
tr: tane daha
zh_hans: 多 %@ 个
zh_hant: 多 %@ 個

# xTasksFound
source: %@ tasks found
de: %@ Aufgaben gefunden
es: Taréas encontradas %@
fr: %@ tâches trouvées
hi: %@ कार्य मिले
it: %@ compiti troviati
ja: %@ 件のタスクが見つかりました
ko: 작업 %@개 발견
nl: %@ taken gevonden
pl: Znaleziono %@ zadań
pt: %@ tarefas encontradas
sv: %@ uppgifter hittades
tr: %@ görev bulundu
zh_hans: 找到 %@ 个任务
zh_hant: 找到 %@ 個任務

source: Mode
es: Modo
hi: मोड
ja: モード
ko: 모드
nl: Modus
pl: Tryb
pt: Modo
ru: Режим
sv: Läge
tr: Mod
zh_hans: 模式
zh_hant: 模式

source: Start
es: Iniciar
fr: Début
hi: शुरू करें
it: Inizio
ja: 開始
ko: 시작
nl: Starten
pt: Iniciar
sv: Starta
tr: Başlat
zh_hans: 开始
zh_hant: 開始

source: Assigned to
hi: को सौंपा गया
ja: 担当者
ko: 담당자
nl: Toegewezen aan
pl: Przypisane do
pt: Atribuído a
sv: Tilldelad
tr: Atanan kişi
zh_hans: 分配给
zh_hant: 已指派給

source: %@ clicks left
hi: %@ क्लिक शेष
ja: 残り%@クリック
ko: %@ 클릭 남음
nl: Nog %@ klikken
pl: Pozostało %@ kliknięć
pt: Faltam %@ cliques
sv: %@ klick kvar
tr: %@ tıklama kaldı
zh_hans: 剩余%@次点击
zh_hant: 剩下%@次點擊

# cloneWithSubtasks
source: Task & subtasks
hi: कार्य और उप-कार्य
ja: タスクとサブタスク
ko: 작업 및 하위 작업
nl: Taak & subtaken
pl: Zadanie i podzadania
pt: Tarefa e subtarefas
sv: Uppgift och deluppgifter
tr: Görev ve alt görevler
zh_hans: 任务和子任务
zh_hant: 任務與子任務

source: Collaborate with People
hi: लोगों के साथ सहयोग करें
ja: 他のユーザーと共同作業
ko: 사용자와 협업하기
nl: Samenwerken met mensen
pl: Współpracuj z innymi
pt: Colaborar com Pessoas
sv: Samarbeta med personer
tr: İnsanlarla İşbirliği Yapın
zh_hans: 与人协作
zh_hant: 與人協作

source: Collaboration
hi: सहयोग
ja: 共同作業
ko: 협업
nl: Samenwerking
pl: Współpraca
pt: Colaboração
sv: Samarbete
tr: İşbirliği
zh_hans: 协作
zh_hant: 協作

source: Collaborators
hi: सहयोगी
ja: 共同作業者
ko: 공동 작업자
nl: Medewerkers
pl: Współpracownicy
pt: Colaboradores
sv: Samarbetspartners
tr: İşbirlikçiler
zh_hans: 协作者
zh_hant: 協作者

source: Copied
hi: कॉपी किया गया
ja: コピーしました
ko: 복사됨
nl: Gekopieerd
pl: Skopiowano
pt: Copiado
sv: Kopierad
tr: Kopyalandı
zh_hans: 已复制
zh_hant: 已複製

source: Create
hi: बनाएं
ja: 作成
ko: 만들기
nl: Aanmaken
pl: Utwórz
pt: Criar
sv: Skapa
tr: Oluştur
zh_hans: 创建
zh_hant: 建立
